{"whatsapp": 0, "message": 1, "from": 2, "91": 3, "99887": 4, "76655": 5, "98765": 6, "43210": 7, "2024": 8, "06": 9, "15t08": 10, "00": 11, "maal": 12, "aa": 13, "gaya": 14, "hai": 15, "50": 16, "kg": 17, "godown": 18, "mein": 19, "rakh": 20, "diya": 21, "05": 22, "theek": 23, "payment": 24, "ka": 25, "kya": 26, "hua": 27, "08": 28, "crypto": 29, "se": 30, "bhej": 31, "raha": 32, "hun": 33, "wallet": 34, "address": 35, "bhejo": 36, "12": 37, "bc1qxy2kgdygjrsqtzq2n0yrf2493p83kkfjhx0wlh": 38, "87654": 39, "32109": 40, "30": 41, "btc": 42, "transfer": 43, "karo": 44, "pe": 45, "45": 46, "done": 47, "transaction": 48, "hash": 49, "0x7a69f": 50, "signal": 51, "98321": 52, "45678": 53, "15t10": 54, "next": 55, "shipment": 56, "20th": 57, "june": 58, "vizag": 59, "port": 60, "container": 61, "number": 62, "10": 63, "msku": 64, "4827361": 65, "blue": 66, "telegram": 67, "97654": 68, "32100": 69, "15t11": 70, "20": 71, "mumbai": 72, "delivery": 73, "schedule": 74, "ready": 75, "25": 76, "packets": 77, "ok": 78, "send": 79, "driver": 80, "dharavi": 81, "11pm": 82, "89012": 83, "34567": 84, "15t12": 85, "pick": 86, "up": 87, "sector": 88, "14": 89, "tonight": 90, "10pm": 91, "15": 92, "which": 93, "truck": 94, "use": 95, "mh": 96, "02": 97, "ab": 98, "1234": 99, "don": 100, "stop": 101, "anywhere": 102, "sms": 103, "92109": 104, "15t13": 105, "package": 106, "cleared": 107, "customs": 108, "thanks": 109, "96543": 110, "21000": 111, "quality": 112, "check": 113, "report": 114, "15t14": 115, "92": 116, "purity": 117, "best": 118, "batch": 119, "so": 120, "far": 121, "95432": 122, "10987": 123, "40": 124, "records": 125, "delete": 126, "karna": 127, "audit": 128, "aane": 129, "wala": 130, "all": 131, "financial": 132, "wiped": 133, "system": 134, "15t16": 135, "usual": 136, "spot": 137, "price": 138, "same": 139, "last": 140, "time": 141, "increase": 142, "market": 143, "demand": 144, "high": 145, "23456": 146, "78901": 147, "15t18": 148, "chennai": 149, "shipping": 150, "tomorrow": 151, "route": 152, "through": 153, "highway": 154, "nh": 155, "48": 156, "via": 157, "bangalore": 158, "raju": 159, "12345": 160, "67890": 161, "15t19": 162, "kolkata": 163, "order": 164, "train": 165, "less": 166, "risky": 167, "99001": 168, "12233": 169, "15t21": 170, "happy": 171, "birthday": 172, "di": 173, "come": 174, "home": 175, "soon": 176, "visit": 177, "when": 178, "you": 179, "can": 180, "99002": 181, "23344": 182, "15t22": 183, "maa": 184, "paise": 185, "diye": 186, "atm": 187, "nikal": 188, "lena": 189, "91098": 190, "76543": 191, "15t23": 192, "new": 193, "formula": 194, "test": 195, "results": 196, "tests": 197, "complete": 198, "compound": 199, "stable": 200, "production": 201, "56789": 202, "01234": 203, "16t00": 204, "need": 205, "move": 206, "crore": 207, "dubai": 208, "account": 209, "hawala": 210, "jebel": 211, "ali": 212, "commission": 213, "90123": 214, "16t02": 215, "police": 216, "know": 217, "what": 218, "say": 219, "everything": 220, "arranged": 221, "worry": 222, "94321": 223, "09876": 224, "16t04": 225, "meeting": 226, "hotel": 227, "taj": 228, "room": 229, "505": 230, "3pm": 231, "confirmed": 232, "bring": 233, "samples": 234, "93210": 235, "16t05": 236, "accounts": 237, "cleaned": 238, "before": 239, "march": 240, "create": 241, "shell": 242, "companies": 243, "weeks": 244, "21098": 245, "16t07": 246, "who": 247, "gave": 248, "about": 249, "we": 250, "talk": 251, "someone": 252, "knows": 253, "security": 254, "breach": 255, "change": 256, "routes": 257, "immediately": 258, "backup": 259, "plan": 260, "delta": 261, "16t09": 262, "locks": 263, "warehouse": 264, "codes": 265, "sir": 266, "installed": 267, "16t10": 268, "44": 269, "hyderabad": 270, "avoid": 271, "toll": 272, "plazas": 273, "pickup": 274, "16t11": 275, "july": 276, "1st": 277, "99003": 278, "34455": 279, "16t12": 280, "gym": 281, "week": 282, "busy": 283, "supplier": 284, "afghanistan": 285, "postponed": 286, "16t13": 287, "58": 288, "lawyers": 289, "bail": 290, "possible": 291, "99005": 292, "56677": 293, "23": 294, "16t14": 295, "border": 296, "patrol": 297, "changed": 298, "16t15": 299, "lab": 300, "attached": 301, "see": 302, "photo": 303, "16t16": 304, "29": 305, "destroy": 306, "evidence": 307, "location": 308, "99004": 309, "45566": 310, "04": 311, "alpha": 312, "bravo": 313, "charlie": 314, "16t18": 315, "56": 316, "16t19": 317, "lower": 318, "85": 319, "booked": 320, "under": 321, "fake": 322, "name": 323, "16t23": 324, "warehouses": 325, "phone": 326, "numbers": 327, "team": 328, "members": 329, "17t01": 330, "24": 331, "arriving": 332, "friday": 333, "16t22": 334, "invoices": 335, "tax": 336, "filing": 337, "16t17": 338, "received": 339, "updating": 340, "ledger": 341, "17t04": 342, "court": 343, "date": 344, "set": 345, "15th": 346, "17t03": 347, "13": 348, "17t08": 349, "profit": 350, "month": 351, "59": 352, "compromised": 353, "switch": 354, "42": 355, "arrested": 356, "replacement": 357, "17t05": 358, "lakhs": 359, "ending": 360, "4521": 361, "17t10": 362, "26": 363, "16t21": 364, "47": 365, "17t11": 366, "17t15": 367, "53": 368, "passport": 369, "identity": 370, "17t17": 371, "17t19": 372, "41": 373, "17t16": 374, "16t20": 375, "21": 376, "200": 377, "more": 378, "pills": 379, "weekend": 380, "17t07": 381, "17t02": 382, "18t01": 383, "yes": 384, "cameras": 385, "operational": 386, "17t21": 387, "18": 388, "32": 389, "17t13": 390, "39": 391, "delayed": 392, "days": 393, "17t18": 394, "18t08": 395, "17t22": 396, "checkpoint": 397, "18t15": 398, "17t06": 399, "35": 400, "18t05": 401, "19t00": 402, "19": 403, "52": 404, "18t12": 405, "38": 406, "18t19": 407, "17t20": 408, "18t21": 409, "17": 410, "18t23": 411, "16": 412, "informant": 413, "identified": 414, "handle": 415, "him": 416, "19t05": 417, "18t00": 418, "19t03": 419, "03": 420, "18t06": 421, "18t04": 422, "18t07": 423, "17t14": 424, "flight": 425, "25th": 426, "19t04": 427, "18t16": 428, "51": 429, "17t12": 430, "19t17": 431, "18t13": 432, "19t09": 433, "18t03": 434, "19t23": 435, "18t18": 436, "17t23": 437, "18t17": 438, "18t22": 439, "19t10": 440, "surveillance": 441, "working": 442, "19t22": 443, "18t11": 444, "17t09": 445, "contact": 446, "arjun": 447, "patel": 448, "email": 449, "gmail": 450, "com": 451, "vikram": 452, "malhotra": 453, "protonmail": 454, "handler": 455, "crypto_handler_x": 456, "tutanota": 457, "anonymous": 458, "tipster": 459, "suresh": 460, "reddy": 461, "yahoo": 462, "mohammad": 463, "farooq": 464, "deepak": 465, "sharma": 466, "hotmail": 467, "rita": 468, "verma": 469, "rahul": 470, "gupta": 471, "priya": 472, "nair": 473, "outlook": 474, "technician": 475, "tech": 476, "transport": 477, "guard": 478, "advisor": 479, "fin": 480, "adv": 481, "lawyer": 482, "legal": 483, "counsel": 484, "lawfirm": 485, "local": 486, "dealer": 487, "sister": 488, "personal": 489, "mother": 490, "trainer": 491, "restaurant": 492, "owner": 493, "unknown": 494, "incoming": 495, "call": 496, "duration": 497, "30s": 498, "33": 499, "outgoing": 500, "20m": 501, "0s": 502, "28t08": 503, "missed": 504, "26t05": 505, "19t02": 506, "28t09": 507, "18t10": 508, "55": 509, "21t15": 510, "10m": 511, "2m": 512, "27t18": 513, "5m": 514, "29t04": 515, "34": 516, "15m": 517, "21t23": 518, "28t13": 519, "27t20": 520, "45s": 521, "21t14": 522, "54": 523, "23t01": 524, "01": 525, "26t06": 526, "28t20": 527, "1m": 528, "24t20": 529, "22t13": 530, "15s": 531, "28t14": 532, "24t00": 533, "3m": 534, "25t21": 535, "20t16": 536, "37": 537, "29t00": 538, "43": 539, "28t03": 540, "20t04": 541, "23t03": 542, "20t12": 543, "19t06": 544, "26t10": 545, "22t11": 546, "24t22": 547, "19t18": 548, "24t23": 549, "26t18": 550, "28": 551, "25t08": 552, "23t23": 553, "26t20": 554, "22": 555, "20t10": 556, "22t06": 557, "17t00": 558, "23t12": 559, "36": 560, "media": 561, "file": 562, "warehouse_photo_01": 563, "jpg": 564, "type": 565, "image": 566, "size": 567, "3369876": 568, "24t09": 569, "caption": 570, "large": 571, "stacked": 572, "boxes": 573, "dim": 574, "lighting": 575, "drug_sample_test": 576, "11429667": 577, "chemical": 578, "analysis": 579, "printed": 580, "white": 581, "paper": 582, "container_msku4827361": 583, "1007736": 584, "22t01": 585, "cash_stack_002": 586, "179977": 587, "20t23": 588, "stack": 589, "indian": 590, "currency": 591, "approx": 592, "meeting_hotel_taj": 593, "981034": 594, "18t02": 595, "lobby": 596, "marble": 597, "flooring": 598, "route_map_nh48": 599, "14272439": 600, "26t14": 601, "highlighted": 602, "evidence_bag_01": 603, "5566279": 604, "forensic": 605, "bag": 606, "labeled": 607, "sample": 608, "voice_recording_001": 609, "m4a": 610, "audio": 611, "6358262": 612, "24t05": 613, "recording": 614, "minutes": 615, "voice_recording_002": 616, "765072": 617, "22t02": 618, "surveillance_cam_01": 619, "mp4": 620, "video": 621, "12979508": 622, "24t16": 623, "camera": 624, "footage": 625, "night": 626, "surveillance_cam_02": 627, "3325789": 628, "entrance": 629, "ledger_scan_01": 630, "pdf": 631, "document": 632, "12533818": 633, "23t02": 634, "scanned": 635, "handwritten": 636, "ledger_scan_02": 637, "258544": 638, "19t14": 639, "accounting": 640, "book": 641, "fake_invoice_template": 642, "13507732": 643, "26t08": 644, "template": 645, "company": 646, "letterhead": 647, "passport_scan": 648, "6429243": 649, "potentially": 650, "forged": 651, "crypto_wallet_screenshot": 652, "4281079": 653, "21t01": 654, "trust": 655, "screenshot": 656, "showing": 657, "balance": 658, "evidence_photo_016": 659, "1761238": 660, "24t21": 661, "investigation": 662, "taken": 663, "evidence_photo_017": 664, "1856700": 665, "25t18": 666, "evidence_photo_018": 667, "7044213": 668, "evidence_photo_019": 669, "6062912": 670, "25t02": 671, "evidence_photo_020": 672, "8615282": 673, "evidence_photo_021": 674, "9090695": 675, "15t20": 676, "evidence_photo_022": 677, "8679964": 678, "25t04": 679, "evidence_photo_023": 680, "5151810": 681, "evidence_photo_024": 682, "9022899": 683, "evidence_photo_025": 684, "14720111": 685, "25t23": 686, "evidence_photo_026": 687, "6153238": 688, "18t20": 689, "evidence_photo_027": 690, "742741": 691, "27": 692, "evidence_photo_028": 693, "3132385": 694, "23t10": 695, "evidence_photo_029": 696, "13916289": 697, "evidence_photo_030": 698, "11285892": 699, "25t16": 700, "evidence_photo_031": 701, "11932337": 702, "31": 703, "evidence_photo_032": 704, "10511416": 705, "24t07": 706, "evidence_photo_033": 707, "4899932": 708, "evidence_photo_034": 709, "11963656": 710, "evidence_photo_035": 711, "9841455": 712, "evidence_photo_036": 713, "14681018": 714, "26t19": 715, "evidence_photo_037": 716, "6677952": 717, "evidence_photo_038": 718, "5291669": 719, "20t02": 720, "evidence_photo_039": 721, "6197791": 722, "066167": 723, "72": 724, "883186": 725, "accuracy": 726, "021148": 727, "865668": 728, "0m": 729, "528022": 730, "73": 731, "840592": 732, "379793": 733, "78": 734, "500434": 735, "6m": 736, "079539": 737, "80": 738, "267994": 739, "959772": 740, "77": 741, "578971": 742, "11": 743, "672471": 744, "83": 745, "210197": 746, "7m": 747, "16t08": 748, "582669": 749, "88": 750, "352561": 751, "9m": 752, "721566": 753, "104008": 754, "089464": 755, "880278": 756, "4m": 757, "077719": 758, "85821": 759, "020694": 760, "84923": 761, "8m": 762, "513833": 763, "873222": 764, "39996": 765, "480302": 766, "069353": 767, "250923": 768, "959393": 769, "57524": 770, "672466": 771, "218193": 772, "564786": 773, "368761": 774, "717621": 775, "108713": 776, "05798": 777, "885636": 778, "081765": 779, "894728": 780, "027584": 781, "838293": 782, "507983": 783, "837353": 784, "396103": 785, "50021": 786, "094273": 787, "277256": 788, "19t08": 789, "984101": 790, "581023": 791, "19t12": 792, "676984": 793, "202187": 794, "19t16": 795, "561441": 796, "382498": 797, "19t20": 798, "691965": 799, "083203": 800, "20t00": 801, "088479": 802, "873714": 803, "056328": 804, "875965": 805, "20t08": 806, "035223": 807, "842592": 808, "522889": 809, "838021": 810, "385633": 811, "475274": 812, "20t20": 813, "095374": 814, "280885": 815, "21t00": 816, "953405": 817, "611159": 818, "21t04": 819, "675309": 820, "222351": 821, "21t08": 822, "584941": 823, "350585": 824, "21t12": 825, "698703": 826, "083129": 827, "21t16": 828, "083628": 829, "863837": 830, "21t20": 831, "065735": 832, "866689": 833, "22t00": 834, "008637": 835, "869599": 836, "22t04": 837, "519393": 838, "839419": 839, "22t08": 840, "380142": 841, "505451": 842, "22t12": 843, "071275": 844, "267091": 845, "22t16": 846, "982536": 847, "61398": 848, "22t20": 849, "670867": 850, "198715": 851, "23t00": 852, "559062": 853, "351659": 854, "23t04": 855, "70336": 856, "102156": 857, "23t08": 858, "058869": 859, "871243": 860, "081092": 861, "888258": 862, "23t16": 863, "025976": 864, "863854": 865, "23t20": 866, "504609": 867, "840913": 868, "390815": 869, "484814": 870, "24t04": 871, "067076": 872, "274323": 873, "24t08": 874, "965712": 875, "597406": 876, "24t12": 877, "670021": 878, "216074": 879, "559319": 880, "381384": 881, "716399": 882, "096524": 883, "25t00": 884, "05759": 885, "871919": 886, "094586": 887, "896068": 888, "018826": 889, "849332": 890, "25t12": 891, "530171": 892, "861449": 893, "390951": 894, "496598": 895, "25t20": 896, "091761": 897, "254095": 898, "26t00": 899, "97222": 900, "586297": 901, "26t04": 902, "700245": 903, "199698": 904, "571216": 905, "365079": 906, "26t12": 907, "69533": 908, "08309": 909, "26t16": 910, "061066": 911, "869652": 912, "075131": 913, "861969": 914, "27t00": 915, "022448": 916, "875629": 917, "27t04": 918, "533325": 919, "849327": 920, "27t08": 921, "382344": 922, "473101": 923, "27t12": 924, "084555": 925, "261748": 926, "27t16": 927, "962684": 928, "576145": 929, "701807": 930, "21342": 931, "28t00": 932, "55322": 933, "36538": 934, "28t04": 935, "697487": 936, "119986": 937, "059612": 938, "887257": 939, "28t12": 940, "": 941}