{"imessage": 0, "message": 1, "from": 2, "91": 3, "88776": 4, "65544": 5, "77665": 6, "54433": 7, "2024": 8, "07": 9, "01t10": 10, "00": 11, "new": 12, "phishing": 13, "kit": 14, "ready": 15, "targets": 16, "hdfc": 17, "sbi": 18, "customers": 19, "10": 20, "clone": 21, "sites": 22, "deployed": 23, "15": 24, "domains": 25, "all": 26, "ssl": 27, "certified": 28, "66554": 29, "43322": 30, "30": 31, "send": 32, "50": 33, "000": 34, "emails": 35, "harvested": 36, "list": 37, "today": 38, "40": 39, "done": 40, "using": 41, "compromised": 42, "smtp": 43, "servers": 44, "whatsapp": 45, "98765": 46, "43210": 47, "01t11": 48, "vikram": 49, "need": 50, "launder": 51, "80": 52, "lakhs": 53, "week": 54, "05": 55, "use": 56, "usual": 57, "crypto": 58, "route": 59, "ll": 60, "arrange": 61, "wallets": 62, "signal": 63, "87654": 64, "32109": 65, "20": 66, "convert": 67, "inr": 68, "btc": 69, "split": 70, "across": 71, "25": 72, "rate": 73, "55": 74, "you": 75, "get": 76, "45": 77, "telegram": 78, "55443": 79, "32211": 80, "01t12": 81, "account": 82, "details": 83, "100": 84, "high": 85, "value": 86, "sending": 87, "file": 88, "accounts": 89, "10l": 90, "balance": 91, "only": 92, "44332": 93, "21100": 94, "01t13": 95, "aadhaar": 96, "cards": 97, "pan": 98, "different": 99, "names": 100, "2000": 101, "per": 102, "set": 103, "days": 104, "33221": 105, "10099": 106, "01t15": 107, "register": 108, "wazirx": 109, "fake": 110, "ids": 111, "kyc": 112, "verification": 113, "taking": 114, "time": 115, "deepfake": 116, "videos": 117, "22110": 118, "09988": 119, "01t16": 120, "open": 121, "bank": 122, "which": 123, "banks": 124, "yes": 125, "axis": 126, "99111": 127, "22233": 128, "01t18": 129, "my": 130, "hacked": 131, "missing": 132, "another": 133, "victim": 134, "reported": 135, "rotate": 136, "99222": 137, "33344": 138, "01t20": 139, "who": 140, "why": 141, "did": 142, "email": 143, "01t21": 144, "revenue": 145, "month": 146, "your": 147, "cut": 148, "dubai": 149, "88111": 150, "01t23": 151, "migrate": 152, "hosting": 153, "fbi": 154, "monitoring": 155, "old": 156, "ones": 157, "moving": 158, "bulletproof": 159, "moldova": 160, "88444": 161, "55566": 162, "02t01": 163, "usd": 164, "via": 165, "forex": 166, "current": 167, "83": 168, "commission": 169, "88555": 170, "66677": 171, "02t02": 172, "book": 173, "flat": 174, "under": 175, "priya": 176, "enterprises": 177, "pvt": 178, "ltd": 179, "3bhk": 180, "whitefield": 181, "crore": 182, "cash": 183, "acceptable": 184, "88666": 185, "77788": 186, "02t04": 187, "buy": 188, "500": 189, "grams": 190, "gold": 191, "invoice": 192, "name": 193, "88777": 194, "88899": 195, "02t06": 196, "range": 197, "rover": 198, "velar": 199, "payment": 200, "02t07": 201, "ransomware": 202, "variant": 203, "healthcare": 204, "sector": 205, "deploying": 206, "ransom": 207, "each": 208, "88999": 209, "00011": 210, "02t09": 211, "amma": 212, "doing": 213, "well": 214, "don": 215, "worry": 216, "beta": 217, "come": 218, "home": 219, "diwali": 220, "99333": 221, "44455": 222, "02t11": 223, "company": 224, "12": 225, "stolen": 226, "99444": 227, "02t12": 228, "fraudulent": 229, "transaction": 230, "credit": 231, "card": 232, "11009": 233, "98877": 234, "02t14": 235, "withdraw": 236, "koramangala": 237, "branch": 238, "10098": 239, "87766": 240, "mg": 241, "road": 242, "88222": 243, "02t16": 244, "banking": 245, "theme": 246, "co": 247, "tlds": 248, "harder": 249, "trace": 250, "password": 251, "spray": 252, "attack": 253, "corporate": 254, "43": 255, "tax": 256, "returns": 257, "filed": 258, "identities": 259, "02t17": 260, "diamond": 261, "purchase": 262, "asset": 263, "conversion": 264, "89333": 265, "vpn": 266, "logs": 267, "purged": 268, "tor": 269, "ops": 270, "now": 271, "02t18": 272, "48": 273, "02t19": 274, "customer": 275, "database": 276, "dark": 277, "web": 278, "forum": 279, "100k": 280, "records": 281, "02t20": 282, "page": 283, "improve": 284, "02t21": 285, "28": 286, "atm": 287, "skimmer": 288, "installed": 289, "locations": 290, "89111": 291, "ivr": 292, "system": 293, "mimicking": 294, "helpline": 295, "sql": 296, "injection": 297, "found": 298, "portal": 299, "88888": 300, "99900": 301, "02t23": 302, "35": 303, "keylogger": 304, "target": 305, "systems": 306, "02t22": 307, "18": 308, "spoofed": 309, "sms": 310, "gateway": 311, "operational": 312, "5000": 313, "addresses": 314, "99555": 315, "03t02": 316, "56": 317, "server": 318, "cleaned": 319, "traces": 320, "89222": 321, "42": 322, "call": 323, "center": 324, "team": 325, "trained": 326, "operators": 327, "03t00": 328, "hawala": 329, "transfer": 330, "hong": 331, "kong": 332, "complete": 333, "57": 334, "cryptocurrency": 335, "mixer": 336, "started": 337, "hour": 338, "delay": 339, "03": 340, "88333": 341, "03t10": 342, "89000": 343, "11122": 344, "03t01": 345, "03t05": 346, "24": 347, "03t07": 348, "03t14": 349, "44": 350, "malware": 351, "payload": 352, "compiled": 353, "undetectable": 354, "top": 355, "av": 356, "social": 357, "engineering": 358, "training": 359, "recruits": 360, "09": 361, "otps": 362, "intercepted": 363, "successfully": 364, "38": 365, "03t09": 366, "botnet": 367, "expanded": 368, "nodes": 369, "03t11": 370, "03t04": 371, "06": 372, "59": 373, "ddos": 374, "capability": 375, "gbps": 376, "credentials": 377, "logins": 378, "22": 379, "03t22": 380, "33": 381, "two": 382, "factor": 383, "bypass": 384, "working": 385, "03t08": 386, "03t23": 387, "47": 388, "04t03": 389, "76543": 390, "21098": 391, "04t01": 392, "04t05": 393, "04t10": 394, "32": 395, "04t12": 396, "video": 397, "03t13": 398, "21": 399, "04t14": 400, "shell": 401, "registered": 402, "mauritius": 403, "03t15": 404, "04t04": 405, "26": 406, "04t06": 407, "17": 408, "03t19": 409, "08": 410, "04t15": 411, "03t03": 412, "54": 413, "39": 414, "04t20": 415, "03t06": 416, "51": 417, "04t07": 418, "03t12": 419, "received": 420, "sim": 421, "pre": 422, "activated": 423, "05t04": 424, "05t03": 425, "05t09": 426, "05t13": 427, "36": 428, "04t22": 429, "58": 430, "05t06": 431, "04t13": 432, "04t16": 433, "04": 434, "05t19": 435, "04t09": 436, "01": 437, "06t00": 438, "05t14": 439, "06t06": 440, "05t21": 441, "06t11": 442, "04t23": 443, "05t20": 444, "04t11": 445, "06t07": 446, "06t01": 447, "06t05": 448, "03t17": 449, "29": 450, "04t17": 451, "05t07": 452, "27": 453, "34": 454, "04t18": 455, "04t08": 456, "06t23": 457, "07t02": 458, "07t01": 459, "14": 460, "05t11": 461, "05t12": 462, "02": 463, "06t18": 464, "contact": 465, "neha": 466, "sharma": 467, "phone": 468, "tech": 469, "gmail": 470, "com": 471, "malhotra": 472, "protonmail": 473, "wallet": 474, "handler": 475, "crypto_handler_x": 476, "tutanota": 477, "anonymous": 478, "tipster": 479, "amit": 480, "joshi": 481, "hacker": 482, "amitj_darkweb": 483, "sanjay": 484, "rao": 485, "insider": 486, "id": 487, "maker": 488, "unlimited": 489, "exchange": 490, "mail": 491, "money": 492, "mule": 493, "rajesh": 494, "gupta": 495, "anita": 496, "desai": 497, "business": 498, "prakash": 499, "mehta": 500, "sunita": 501, "jain": 502, "enterprise": 503, "kunal": 504, "shah": 505, "startup": 506, "admin": 507, "sysadmin": 508, "darkhost": 509, "onion": 510, "domain": 511, "registrar": 512, "privacy": 513, "reg": 514, "provider": 515, "trader": 516, "forexking": 517, "trading": 518, "real": 519, "estate": 520, "agent": 521, "realestate": 522, "properties": 523, "jewelry": 524, "shop": 525, "owner": 526, "car": 527, "dealer": 528, "luxurycars": 529, "college": 530, "friend": 531, "oldfriend": 532, "edu": 533, "mother": 534, "father": 535, "brother": 536, "hairdresser": 537, "gym": 538, "instructor": 539, "missed": 540, "23": 541, "incoming": 542, "duration": 543, "10m": 544, "0s": 545, "10t10": 546, "08t17": 547, "07t15": 548, "outgoing": 549, "10s": 550, "10t23": 551, "1m": 552, "09t00": 553, "08t11": 554, "2m": 555, "08t21": 556, "37": 557, "01t22": 558, "06t09": 559, "10t15": 560, "10t03": 561, "08t09": 562, "07t05": 563, "53": 564, "5m": 565, "05t22": 566, "08t02": 567, "19": 568, "10t06": 569, "30s": 570, "11t12": 571, "16": 572, "02t15": 573, "03t18": 574, "31": 575, "10t18": 576, "08t04": 577, "06t19": 578, "10t21": 579, "09t22": 580, "13": 581, "08t16": 582, "07t21": 583, "04t19": 584, "41": 585, "05t01": 586, "11t04": 587, "08t18": 588, "04t02": 589, "media": 590, "phishing_site_screenshot": 591, "jpg": 592, "type": 593, "image": 594, "size": 595, "6938855": 596, "caption": 597, "website": 598, "victim_credentials_list": 599, "4888343": 600, "excel": 601, "usernames": 602, "passwords": 603, "crypto_wallets_overview": 604, "2691423": 605, "dashboard": 606, "showing": 607, "fake_aadhaar_sample": 608, "7650295": 609, "server_dashboard": 610, "6235258": 611, "10t00": 612, "c2": 613, "stats": 614, "money_trail_diagram": 615, "7812686": 616, "08t05": 617, "handwritten": 618, "laundering": 619, "flowchart": 620, "dark_web_forum_post": 621, "11766656": 622, "marketplace": 623, "listing": 624, "ransomware_note": 625, "10192979": 626, "02t00": 627, "files": 628, "have": 629, "been": 630, "encrypted": 631, "gold_purchase_receipt": 632, "11395655": 633, "03t20": 634, "500g": 635, "tanishq": 636, "property_agreement": 637, "pdf": 638, "document": 639, "9311454": 640, "property": 641, "call_recording_victim": 642, "m4a": 643, "audio": 644, "4747210": 645, "06t15": 646, "impersonating": 647, "training_video_phishing": 648, "mp4": 649, "4734211": 650, "malware_demo": 651, "596900": 652, "demonstration": 653, "evidence_013": 654, "11149648": 655, "extracted": 656, "screenshot": 657, "evidence_014": 658, "4188823": 659, "04t21": 660, "evidence_015": 661, "1646143": 662, "11t11": 663, "evidence_016": 664, "8149752": 665, "10t07": 666, "evidence_017": 667, "8386302": 668, "evidence_018": 669, "4208807": 670, "07t09": 671, "evidence_019": 672, "10910922": 673, "evidence_020": 674, "8157662": 675, "11t05": 676, "evidence_021": 677, "818558": 678, "evidence_022": 679, "290873": 680, "evidence_023": 681, "4841348": 682, "evidence_024": 683, "3379657": 684, "evidence_025": 685, "2937477": 686, "06t20": 687, "evidence_026": 688, "6313412": 689, "06t12": 690, "evidence_027": 691, "10919109": 692, "07t04": 693, "evidence_028": 694, "8682947": 695, "09t19": 696, "evidence_029": 697, "6725567": 698, "evidence_030": 699, "8573255": 700, "10t14": 701, "evidence_031": 702, "415573": 703, "evidence_032": 704, "2449444": 705, "08t14": 706, "evidence_033": 707, "1956988": 708, "02t05": 709, "evidence_034": 710, "10856856": 711, "07t14": 712, "location": 713, "984219": 714, "77": 715, "60288": 716, "accuracy": 717, "8m": 718, "929139": 719, "63179": 720, "6m": 721, "956998": 722, "735143": 723, "071631": 724, "266599": 725, "07446": 726, "72": 727, "864495": 728, "7m": 729, "706431": 730, "101011": 731, "3m": 732, "193159": 733, "258338": 734, "97054": 735, "597118": 736, "966474": 737, "579632": 738, "92937": 739, "621565": 740, "961657": 741, "743495": 742, "086652": 743, "256927": 744, "9m": 745, "07474": 746, "873368": 747, "697039": 748, "108601": 749, "206191": 750, "262951": 751, "963375": 752, "595746": 753, "4m": 754, "983531": 755, "584506": 756, "930473": 757, "623055": 758, "984702": 759, "751304": 760, "086215": 761, "279012": 762, "06821": 763, "87468": 764, "699905": 765, "10117": 766, "209411": 767, "259019": 768, "974133": 769, "591087": 770, "96025": 771, "591768": 772, "06t10": 773, "937458": 774, "633419": 775, "977363": 776, "746921": 777, "080238": 778, "260167": 779, "089714": 780, "891317": 781, "07t06": 782, "696823": 783, "093012": 784, "07t11": 785, "212529": 786, "255915": 787, "07t16": 788, "985674": 789, "589166": 790, "962977": 791, "592975": 792, "0m": 793, "930902": 794, "624556": 795, "08t07": 796, "972005": 797, "747182": 798, "08t12": 799, "089675": 800, "281221": 801, "087275": 802, "870102": 803, "08t22": 804, "70364": 805, "116085": 806, "09t03": 807, "201225": 808, "270507": 809, "09t08": 810, "980442": 811, "60348": 812, "09t13": 813, "967257": 814, "595077": 815, "09t18": 816, "944951": 817, "636754": 818, "11": 819, "09t23": 820, "964727": 821, "758038": 822, "10t04": 823, "086432": 824, "260396": 825, "10t09": 826, "073831": 827, "874972": 828, "699713": 829, "109047": 830, "10t19": 831, "196634": 832, "263243": 833, "11t00": 834, "966634": 835, "602204": 836, "962158": 837, "597611": 838, "11t10": 839, "947241": 840, "63874": 841, "11t15": 842, "962709": 843, "742587": 844, "11t20": 845, "094288": 846, "260975": 847, "12t01": 848, "064212": 849, "891535": 850, "12t06": 851, "716549": 852, "112452": 853, "12t11": 854, "212613": 855, "271391": 856, "12t16": 857, "960782": 858, "596828": 859, "12t21": 860, "981812": 861, "602346": 862, "13t02": 863, "944045": 864, "622444": 865, "13t07": 866, "974243": 867, "745282": 868, "13t12": 869, "083029": 870, "272398": 871, "13t17": 872, "": 873}